[sage_vosq_rakkdahlia_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... onde você e o Hammerlock estão indo sem mim?\nSó porque ele manda você matar um monte de coisas, não é?\nDorme com um barulho desses então porque eu também posso fazer isso!\nEu vi um Rakk em algum lugar por aqui que só pode ser atraído por algo barulhento e luminoso...\n... como pólvora, por exemplo.  Por que você não vai procurar algo assim por aí!?",Time=0)

[sage_vosq_rakkdahlia_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza... você encontrou um foguete.\nAgora coloque-o no local que eu preparei e então, você poderá invocar o Rakk...\n... e matá-lo pra mim da mesma forma que você faria pro Hammerlock. ",Time=0)

[sage_vosq_rakkdahlia_03_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, você está no local.  Agora, posicione o foguete e dispare-o para invocar o Rakk!",Time=0)

[sage_vosq_rakkdahlia_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lá vem o Rakkanoth... boa sorte!  Uh... caçando coisas... hooooo?",Time=0)